{"id":1649,"date":"2023-07-07T07:32:24","date_gmt":"2023-07-07T12:32:24","guid":{"rendered":"https:\/\/www.colegiocanadiense.edu.co\/?p=1649"},"modified":"2024-04-03T20:16:50","modified_gmt":"2024-04-04T01:16:50","slug":"el-emprendimiento-como-tercer-pilar","status":"publish","type":"post","link":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/","title":{"rendered":"El emprendimiento como tercer pilar"},"content":{"rendered":"<p><b>Por: Álvaro Posada Tamayo<\/b><\/p>\n<p><b>Director de Desarrollo e Innovación<\/b><\/p>\n<p><b>Tercer pilar: una educación para formar seres emprendedores: formar las competencias, conocimientos y la mentalidad de un ser emprendedor.<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Bajo este pilar, el Colegio Canadiense visiona un estudiante que tenga la capacidad y el deseo de transformar su entorno desde la generación de valor, utilizando sus talentos, intereses y pasiones en función de la sociedad desde una mirada sostenible, ambiciosa, enfocada y con el emprendimiento como base para generar transformaciones. <\/span><\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li aria-level=\"1\">\n<h1><b>DEFINICIÓN DE EMPRENDIMIENTO<\/b><\/h1>\n<\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">En el Colegio Canadiense definimos el emprendimiento como un <\/span><b>proceso<\/b><span style=\"font-weight: 400;\"> que incorpora a un individuo o equipo de personas en la <\/span><b>generación o creación <\/b><span style=\"font-weight: 400;\">de <\/span><b>valor (nuevo) <\/b><span style=\"font-weight: 400;\">según las <\/span><b>oportunidades<\/b><span style=\"font-weight: 400;\"> presentadas en un período de <\/span><b>tiempo<\/b><span style=\"font-weight: 400;\"> específico. Esto implica, formar en nuestros estudiantes la conciencia sobre el proceso de emprender, la capacidad para generar valor e identificar las oportunidades presentes de tal manera que puedan pasar de la identificación y generación de buenas ideas a ejecutarlas y liderarlas a buen término, de manera sostenible económica, social y ambientalmente. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde el proceso fundacional del Colegio Canadiense, el emprendimiento y empresarismo ha sido un pilar central de nuestra propuesta educativa, partiendo de convicciones profundas frente a la capacidad de emprender de las personas: <\/span><\/p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Un emprendedor no nace, se hace. Es decir, todos tenemos un potencial emprendedor y empresarial por descubrir.<\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Aprender a emprender requiere tanto de una serie de habilidades y competencias, como de una mentalidad que constituyan la formación de un “Ser Emprendedor”. <\/span><\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<ul>\n<li aria-level=\"1\"><b>IT’S NOT ABOUT IDEAS, IT’S ABOUT <\/b><b>MAKING IDEAS HAPPEN<\/b><b><br \/>\n<\/b><b>Scott Belsky, founder of Behance<\/b><\/li>\n<\/ul>\n<ul>\n<li aria-level=\"1\">\n<h1><b>MISIÓN DEL EMPRENDIMIENTO EN EL COLEGIO CANADIENSE:<\/b><b> <\/b><\/h1>\n<\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Formamos Seres Emprendedores: Una educación para formar las competencias, conocimientos y la mentalidad de un ser emprendedor.<\/span><\/p>\n<ul>\n<li aria-level=\"1\">\n<h1><b>VISIÓN DEL EMPRENDIMIENTO EN EL COLEGIO CANADIENSE<\/b><\/h1>\n<\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Visionamos una comunidad educativa (padres de familia, educadores, colaboradores y estudiantes) de seres emprendedores con las competencias y la mentalidad para hacer posibles nuevas ideas que generen valor según las oportunidades identificadas y creadas, de manera sostenible.  Para ello, tenemos en cuenta las siguientes consideraciones alrededor de la enseñanza del emprendimiento escolar: <\/span><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">El emprendimiento escolar va más allá de la preparación de nuestros estudiantes para liderar una empresa. Es sobre cómo desarrollar la mentalidad y las competencias que les permitan a nuestros estudiantes <\/span><b>convertir ideas en realidad<\/b><span style=\"font-weight: 400;\">, a través de la acción ordenada y estratégica. <\/span><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<ul>\n<li aria-level=\"1\"><span style=\"font-weight: 400;\">Haciendo realidad las ideas en función de generar valor compartido, es igualmente relevante para nuestras carreras profesionales, apoyar causas importantes, o empezar un emprendimiento social. La capacidad y mentalidad de crear valor, <\/span><b>un Ser Emprendedor, se ve reflejado en todas las esferas de la vida. <\/b><\/li>\n<\/ul>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Un docente debe enseñar a ser emprendedor, a su vez, siendo emprendedor.<\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">El desarrollo de competencias emprendedoras requiere <\/span><b>métodos activos de aprendizaje<\/b><span style=\"font-weight: 400;\"> que enganchen a los estudiantes y les permita reflejar su creatividad e innovación. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Las competencias emprendedoras deben ser adquiridas o construidas a través de actividades que requieran acción, enmarcadas en <\/span><b>experiencias de la vida real<\/b><span style=\"font-weight: 400;\">. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Los estudiantes del Colegio Canadiense deben reconocer <\/span><b>la pertinencia<\/b><span style=\"font-weight: 400;\"> del emprendimiento en sus vidas. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Un Ser Emprendedor puede ser formado y desarrollado <\/span><b>de manera transversal<\/b><span style=\"font-weight: 400;\"> en todas las áreas del conocimiento, asignaturas y materias; al igual que en áreas específicas. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Para dar tracción y relevancia real al emprendimiento escolar, se necesitan construir metas de comprensión relacionadas con la mentalidad y las competencias del Ser Emprendedor. Lo cual, a su vez, deben ser medibles y relacionadas a <\/span><b>hitos o metas específicas <\/b><span style=\"font-weight: 400;\">para los diferentes ciclos de aprendizaje del Colegio, evidenciando un proceso articulado en lo ancho y largo (toda la dimensión) del currículo escolar. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">El perfil del docente del Colegio Canadiense y <\/span><b>el sistema de formación a los maestros<\/b><span style=\"font-weight: 400;\"> debe también tener metas específicas que les permitan adquirir y desarrollar conocimientos, competencias y la mentalidad alrededor de ser maestros emprendedores. <\/span><\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Las ambiciones del Colegio Canadiense frente a la enseñanza de emprendimiento en la etapa escolar no podrán ser realizadas a su máximo potencial sin la cooperación y alianza con colegas, empresas y otros actores del <\/span><b>ecosistema de emprendimiento<\/b><span style=\"font-weight: 400;\">. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Igual de importante que el desarrollo del emprendimiento escolar es la cultura del emprendimiento en todo lo el Colegio, reflejada en toda la comunidad educativa.<\/span><\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li aria-level=\"1\">\n<h1><b>COMPONENTES DE UN EMPRENDEDOR<\/b><\/h1>\n<\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Un SER EMPRENDEDOR es aquella persona que posee las habilidades (competencias) necesarias para estructurar una idea y hacerla realidad mediante la buena toma de decisiones, pensando sosteniblemente. De igual importancia, un SER EMPRENDEDOR ha desarrollado una serie de paradigmas mentales para la generación de valor, el crecimiento, la resiliencia y la colaboración radical que constituyen su mentalidad.<\/span><\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li aria-level=\"1\">\n<h2><b>Competencias:<\/b><\/h2>\n<\/li>\n<li aria-level=\"1\">\n<h2><b>Mentalidad<\/b><\/h2>\n<\/li>\n<li aria-level=\"2\"><b>ÁREAS PARA EL DESARROLLO DE COMPETENCIAS DEL SER EMPRENDEDOR<\/b><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">En esencia, un Ser Emprendedor es aquel que tiene la capacidad de hacer que las ideas se vuelvan realidad y, aún más, que se estructuren desde decisiones para que perduren de manera sostenible en el tiempo. De allí se determinan las cuatro principales áreas de desarrollo competencial de un Ser Emprendedor: <\/span><\/p>\n<table>\n<tbody>\n<tr>\n<td><b>1<\/b><\/td>\n<td><b>2<\/b><\/td>\n<td><b>3<\/b><\/td>\n<td><b>4<\/b><\/td>\n<\/tr>\n<tr>\n<td><b>Desarrollando Ideas<\/b><\/td>\n<td><b>Implementando Ideas<\/b><\/td>\n<td><b>Tomando decisiones<\/b><\/td>\n<td><b>Pensando Sosteniblemente<\/b><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<ul>\n<li aria-level=\"1\"><b>Desarrollando Ideas: <\/b><span style=\"font-weight: 400;\">Un emprendedor y empresario encuentra oportunidades donde hay problemas y\/o implementa innovaciones a las soluciones existentes, todo reflejado en una buena idea desarrollada con el fin de dar valor a los demás. Las mejores ideas son diseñadas en colaboración, integran alguna innovación, y siempre resuelven un problema o necesidad de manera creativa y sistémica.<\/span><b> <\/b><\/li>\n<\/ul>\n<ul>\n<li aria-level=\"1\"><b>Implementando Ideas: <\/b><span style=\"font-weight: 400;\">Las ideas son importantes, pero emprender se trata de hacer que las ideas sucedan. No basta con tener una idea genial, un emprendedor debe ser competente, efectivo y eficiente en la implementación de sus ideas, en hacer que las ideas se vuelvan realidad.<\/span><b>  <\/b><\/li>\n<\/ul>\n<ul>\n<li aria-level=\"1\"><b>Tomando Decisiones: <\/b><span style=\"font-weight: 400;\">Las ideas y su implementación se complementan con buenas decisiones que sumadas una tras otra, van dando mayor solidez y sostenibilidad en el tiempo a los esfuerzos realizados y la idea inicial. Aprender a tomar decisiones es fundamental en la vida de un emprendedor proactivo, resiliente y efectivo.<\/span><b> <\/b><\/li>\n<\/ul>\n<ul>\n<li aria-level=\"1\"><b>Pensando Sosteniblemente: <\/b><span style=\"font-weight: 400;\">Un emprendimiento debe tener sentido financiero, ambiental y social. Todos son componentes fundamentales para que un empresario \/ emprendedor logre sostener en el tiempo aquella creación que genera valor a los demás. No basta con crear efectivamente una idea y tomar las decisiones adecuadas. Al fin del día un proyecto, emprendimiento o una empresa debe ser viable económica, ambiental y socialmente.<\/span><b>    <\/b><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">Sin embargo, <\/span><b>el desarrollo competencial es sólo uno de los dos componentes que se integran para la formación de un Ser Emprendedor<\/b><span style=\"font-weight: 400;\">. Para ello, debe también incluirse de manera intencionada al currículo escolar las sub-áreas del desarrollo de la mentalidad de un emprendedor:<\/span><\/p>\n<ul>\n<li aria-level=\"2\"><b>ÁREAS PARA DESARROLLAR LA MENTALIDAD EMPRENDEDORA DE MANERA CURRICULAR <\/b><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">El <\/span><i><span style=\"font-weight: 400;\">mindset<\/span><\/i><span style=\"font-weight: 400;\"> o mentalidad es el lente mediante el cual la <\/span><b>percepción <\/b><span style=\"font-weight: 400;\">de una persona es influenciada por los <\/span><span style=\"font-weight: 400;\">paradigmas<\/span><span style=\"font-weight: 400;\">, creencias y sesgos que finalmente impactan su actuar y forma de interpretar el mundo. Un Ser Emprendedor tiene entonces cuatro componentes fundamentales dentro de la formación de su mentalidad emprendedora: <\/span><\/p>\n<table>\n<tbody>\n<tr>\n<td><b>A<\/b><\/td>\n<td><b>B<\/b><\/td>\n<td><b>C<\/b><\/td>\n<td><b>D<\/b><\/td>\n<\/tr>\n<tr>\n<td><b>Generación de valor<\/b><\/td>\n<td><b>Mentalidad de crecimiento<\/b><\/td>\n<td><b>Resiliencia<\/b><\/td>\n<td><b>Colaboración<\/b><b><br \/>\n<\/b><b>Radical<\/b><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<ul>\n<li aria-level=\"1\"><b>Creación de Valor (Value Creation). <\/b><span style=\"font-weight: 400;\">En la base de toda acción hacia emprender se sitúa la creación de valor como el principal motor del éxito personal, profesional y empresarial. La creación de valor entendida como el beneficio percibido y recibido por parte de los actores impactados por las acciones de emprendimiento. A mayor valor percibido y recibido, mayor el éxito personal, profesional y\/o empresarial de un emprendedor. La creación de valor se apoya en los otros 3 componentes de una mentalidad emprendedora – la mental de crecimiento, la resiliencia y la colaboración radical -, más aún se incrementa el valor creado desde un <\/span><b>genuino sentido de servicio<\/b><span style=\"font-weight: 400;\">, una gran capacidad inventiva, curiosidad sobre cómo generar más o mayor valor, empatía con el usuario y persistencia en la implementación de las ideas. <\/span><\/li>\n<\/ul>\n<p><b><\/b><br \/>\n<b><\/b><\/p>\n<ul>\n<li aria-level=\"1\"><b>Mentalidad de Crecimiento: <\/b><span style=\"font-weight: 400;\">En lo que se refiere a paradigmas mentales, hay dos principales lentes con los que podemos navegar la vida: crecimiento y fijo. Si creemos que nuestras cualidades y capacidades son inmutables, la mentalidad fija, querrá demostrarnos que tiene razón y ante un proceso de dificultad y de fracaso no tendremos el acercamiento apropiado para aprender del error. Sin embargo, hay otra forma de pensar sobre los retos, dificultades y procesos naturales de la vida, en los cuales nuestras capacidades y cualidades no son simplemente una mano que te reparten y con la cual tienes que vivir, sino que es el punto de partida para el desarrollo de tu ser. Esta mentalidad de crecimiento se basa en la creencia de que sus cualidades básicas son cosas que podemos cultivar a través de nuestros esfuerzos. Tener una mentalidad de crecimiento es esencial para el éxito como emprendedor pues es la visión de sí mismo y el proceso que vive un individuo y puede determinarlo todo. Esto implica redefinir el fracaso, cultivar la capacidad de adaptarnos y tener una curiosidad y empatía con nuestro proceso personal, empresarial y profesional con la convicción que, al perseverar, un emprendedor aprende, se transforma y alcanza los objetivos, sin importar el punto de partida.  <\/span><\/li>\n<\/ul>\n<p><b><\/b><br \/>\n<b><\/b><\/p>\n<ul>\n<li aria-level=\"1\"><b>Resiliencia. <\/b><span style=\"font-weight: 400;\">Un Ser Emprendedor debe ser, desde su mentalidad, resiliente. Emprender es un proceso riesgoso y es normal encontrarse con situaciones adversas o inclusive con el fracaso. La mentalidad resiliente es el paradigma por medio del cual un emprendedor reconoce su capacidad de adaptarse y recuperarse cuando las cosas no salen según lo planeado. De allí obtiene el poder para aprender de los errores y avanzar en lugar de revolcarse o detenerse en los fracasos. Ser resiliente implica redefinir el fracaso, desde una mirada optimista frente a lo vivido y el futuro, y a su vez, cultivada con la curiosidad, empatía y persistencia presentes tanto en una mente resiliente como en crecimiento.   <\/span><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Colaboración. <\/b><span style=\"font-weight: 400;\">Emprender proyectos, ideas y empresas requiere de colaboración, asociatividad e interacciones entre personas que puedan alcanzar resultados gana-gana. Una mentalidad para la colaboración implica autoconocimiento y conocimiento de los otros, una firme responsabilidad personal frente a los resultados individuales y grupales y la permanente intención de colaborar.<\/span> <span style=\"font-weight: 400;\">Una mentalidad que promueve la colaboración ve en el conflicto oportunidades, y en las dinámicas de grupo un espacio donde el esfuerzo colectivo y organizado dará mayores y mejores frutos. <\/span><\/li>\n<\/ol>\n<p><em>Lee este y más artículos de nuestra Revista WHY? #162 <\/em><a href=\"https:\/\/www.calameo.com\/read\/0069692544fee2d62cffb?trackersource=library\"><em>haciendo clic aquí<\/em><\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por: Álvaro Posada Tamayo Director de Desarrollo e Innovación Tercer pilar: una educación para formar seres emprendedores: formar las competencias, conocimientos y la mentalidad de un ser emprendedor. Bajo este&#8230;<\/p>\n","protected":false},"author":1,"featured_media":1650,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,74],"tags":[62,88,66],"class_list":{"0":"post-1649","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","7":"category-noticias","8":"category-revista-why","9":"tag-colegio-canadiense","10":"tag-emprendimiento","11":"tag-the-canadian-school"},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>El emprendimiento como tercer pilar | Colegio Canadiense<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"El emprendimiento como tercer pilar | Colegio Canadiense\" \/>\n<meta property=\"og:description\" content=\"Por: Álvaro Posada Tamayo Director de Desarrollo e Innovación Tercer pilar: una educación para formar seres emprendedores: formar las competencias, conocimientos y la mentalidad de un ser emprendedor. Bajo este...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\" \/>\n<meta property=\"og:site_name\" content=\"Colegio Canadiense\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-07T12:32:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-04T01:16:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1848\" \/>\n\t<meta property=\"og:image:height\" content=\"1040\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Canadian School\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"Canadian School\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tiempo estimado de lectura\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\"},\"author\":{\"name\":\"Canadian School\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/217bbecb014f5a7798ea0e11551aeb72\"},\"headline\":\"El emprendimiento como tercer pilar\",\"datePublished\":\"2023-07-07T12:32:24+00:00\",\"dateModified\":\"2024-04-04T01:16:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\"},\"wordCount\":1802,\"publisher\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#organization\"},\"image\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg\",\"keywords\":[\"Colegio Canadiense\",\"Emprendimiento\",\"The Canadian School\"],\"articleSection\":[\"Noticias\",\"Revista WHY\"],\"inLanguage\":\"es-CO\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\",\"name\":\"El emprendimiento como tercer pilar | Colegio Canadiense\",\"isPartOf\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg\",\"datePublished\":\"2023-07-07T12:32:24+00:00\",\"dateModified\":\"2024-04-04T01:16:50+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#breadcrumb\"},\"inLanguage\":\"es-CO\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"es-CO\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg\",\"contentUrl\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg\",\"width\":1848,\"height\":1040},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Inicio\",\"item\":\"https:\/\/www.colegiocanadiense.edu.co\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"El emprendimiento como tercer pilar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#website\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/\",\"name\":\"Colegio Canadiense | The Canadian School\",\"description\":\"Educamos los futuros empresarios de Colombia\",\"publisher\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.colegiocanadiense.edu.co\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es-CO\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#organization\",\"name\":\"Colegio Canadiense | The Canadian School\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es-CO\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/the-canadian-school-logo.png\",\"contentUrl\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/the-canadian-school-logo.png\",\"width\":600,\"height\":324,\"caption\":\"Colegio Canadiense | The Canadian School\"},\"image\":{\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/217bbecb014f5a7798ea0e11551aeb72\",\"name\":\"Canadian School\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es-CO\",\"@id\":\"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/favicon.png\",\"contentUrl\":\"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/favicon.png\",\"caption\":\"Canadian School\"},\"sameAs\":[\"https:\/\/www.colegiocanadiense.edu.co\/new\"],\"url\":\"https:\/\/www.colegiocanadiense.edu.co\/author\/web-master\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"El emprendimiento como tercer pilar | Colegio Canadiense","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/","og_locale":"es_ES","og_type":"article","og_title":"El emprendimiento como tercer pilar | Colegio Canadiense","og_description":"Por: Álvaro Posada Tamayo Director de Desarrollo e Innovación Tercer pilar: una educación para formar seres emprendedores: formar las competencias, conocimientos y la mentalidad de un ser emprendedor. Bajo este...","og_url":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/","og_site_name":"Colegio Canadiense","article_published_time":"2023-07-07T12:32:24+00:00","article_modified_time":"2024-04-04T01:16:50+00:00","og_image":[{"width":1848,"height":1040,"url":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg","type":"image\/jpeg"}],"author":"Canadian School","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"Canadian School","Tiempo estimado de lectura":"8 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#article","isPartOf":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/"},"author":{"name":"Canadian School","@id":"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/217bbecb014f5a7798ea0e11551aeb72"},"headline":"El emprendimiento como tercer pilar","datePublished":"2023-07-07T12:32:24+00:00","dateModified":"2024-04-04T01:16:50+00:00","mainEntityOfPage":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/"},"wordCount":1802,"publisher":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/#organization"},"image":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage"},"thumbnailUrl":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg","keywords":["Colegio Canadiense","Emprendimiento","The Canadian School"],"articleSection":["Noticias","Revista WHY"],"inLanguage":"es-CO"},{"@type":"WebPage","@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/","url":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/","name":"El emprendimiento como tercer pilar | Colegio Canadiense","isPartOf":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage"},"image":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage"},"thumbnailUrl":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg","datePublished":"2023-07-07T12:32:24+00:00","dateModified":"2024-04-04T01:16:50+00:00","breadcrumb":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#breadcrumb"},"inLanguage":"es-CO","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/"]}]},{"@type":"ImageObject","inLanguage":"es-CO","@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#primaryimage","url":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg","contentUrl":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/07\/JVH_0722.jpg","width":1848,"height":1040},{"@type":"BreadcrumbList","@id":"https:\/\/www.colegiocanadiense.edu.co\/el-emprendimiento-como-tercer-pilar\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Inicio","item":"https:\/\/www.colegiocanadiense.edu.co\/"},{"@type":"ListItem","position":2,"name":"El emprendimiento como tercer pilar"}]},{"@type":"WebSite","@id":"https:\/\/www.colegiocanadiense.edu.co\/#website","url":"https:\/\/www.colegiocanadiense.edu.co\/","name":"Colegio Canadiense | The Canadian School","description":"Educamos los futuros empresarios de Colombia","publisher":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.colegiocanadiense.edu.co\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es-CO"},{"@type":"Organization","@id":"https:\/\/www.colegiocanadiense.edu.co\/#organization","name":"Colegio Canadiense | The Canadian School","url":"https:\/\/www.colegiocanadiense.edu.co\/","logo":{"@type":"ImageObject","inLanguage":"es-CO","@id":"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/logo\/image\/","url":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/the-canadian-school-logo.png","contentUrl":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/the-canadian-school-logo.png","width":600,"height":324,"caption":"Colegio Canadiense | The Canadian School"},"image":{"@id":"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/217bbecb014f5a7798ea0e11551aeb72","name":"Canadian School","image":{"@type":"ImageObject","inLanguage":"es-CO","@id":"https:\/\/www.colegiocanadiense.edu.co\/#\/schema\/person\/image\/","url":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/favicon.png","contentUrl":"https:\/\/www.colegiocanadiense.edu.co\/wp-content\/uploads\/2023\/02\/favicon.png","caption":"Canadian School"},"sameAs":["https:\/\/www.colegiocanadiense.edu.co\/new"],"url":"https:\/\/www.colegiocanadiense.edu.co\/author\/web-master\/"}]}},"_links":{"self":[{"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/posts\/1649"}],"collection":[{"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/comments?post=1649"}],"version-history":[{"count":2,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/posts\/1649\/revisions"}],"predecessor-version":[{"id":1652,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/posts\/1649\/revisions\/1652"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/media\/1650"}],"wp:attachment":[{"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/media?parent=1649"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/categories?post=1649"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.colegiocanadiense.edu.co\/wp-json\/wp\/v2\/tags?post=1649"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}